Repository: SociOS-Linux/switchboard
Catalog: po/*.po
Languages: bg, ca, el, eo, es, et, eu, fa, fr_ca, gl, hr, hu, id, it, ka, ko, lv, ms, nb, nl, nn, pl, pt, pt_br, ro, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Personal
bg: Лични
el: Προσωπικά
eo: Persona
et: Isiklik
eu: Pertsonala
fa: شخصي
fr_ca: Personnel
gl: Persoal
hr: Osobno
hu: Személyes
id: Pribadi
it: Personali
ka: პერსონალური
ko: 사용자 설정
lv: Personiskie
ms: Peribadi
nb: Personlig
nl: Persoonlijk
nn: Personleg
pl: Osobiste
pt: Pessoais
pt_br: Pessoal
sv: Personligt
th: ความเป็นส่วนตัว
tr: Kişisel
uk: Персональні
vi: Cá nhân
zh_cn: 个人
zh_tw: 個人

source: Hardware
bg: Хардуер
ca: Maquinari
el: Υλικό
eo: Aparataro
et: Riistvara
eu: Hardwarea
fa: سخت‌افزار
fr_ca: Matériel
hr: Hardver
hu: Hardver
id: Perangkat Keras
ka: მოწყობილობები
ko: 하드웨어
lv: Aparatūra
ms: Perkakasan
nb: Maskinvare
nn: Maskinvare
pl: Sprzęt
pt: Equipamento
ro: Echipament
sv: Hårdvara
th: ฮาร์ดแวร์
tr: Donanım
uk: Обладнання
vi: Phần cứng
zh_cn: 硬件
zh_tw: 硬體

source: Network and Wireless
bg: Мрежа и Безжично Свързване
ca: Xarxa i inalàmbriques
el: Δίκτυο και ασύρματα
eo: Reto kaj sendrata reto
es: Red e inalámbricos
et: Võrk ja juhtmeta võrk
eu: Sarea eta haririk gabeko sarea
fa: شبکه و شبکه بی‌سیم
fr_ca: Réseau et Sans Fil
gl: Rede e sen fíos
hr: Mreže i bežično umrežavanje
hu: Hálózati kapcsolatok
id: Jaringan dan Nirkabel
it: Rete e wireless
ka: ქსელი და უსადენო ქსელი
ko: 무선 및 네트워크
lv: Vadu un bezvadu tīkli
ms: Rangkaian dan Tanpa Wayar
nb: Nettverk og tårdløs
nl: Netwerk en draadloos
nn: Nettverk og trådlaust
pl: Sieć
pt: Internet e rede sem fios
pt_br: Rede e Wireless
ro: Retea si Wireless
sv: Nätverk och trådlöst
tr: Ağ ve Kablosuz
uk: Проводные и беспроводные сети
vi: Mạng và kết nối không dây
zh_cn: 网络和无线连接
zh_tw: 網路與無線

source: System
bg: Система
ca: Sistema
el: Σύστημα
eo: Sistemo
es: Sistema
et: Süsteem
eu: Sistema
fa: سيستم
fr_ca: Système
gl: Sistema
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ka: სისტემა
ko: 시스템
lv: Sistēma
ms: Sistem
nl: Systeem
pt: Sistema
pt_br: Sistema
ro: Sistem
tr: Sistem
uk: Системні
vi: Hệ thống
zh_cn: 系统
zh_tw: 系統

source: Keyfile "%s" contains an invalid category: "%s", and will not be added
bg: Ключовият файл "%s" съдържа невалидна категория: "%s", и няма да бъде добавен
ca: El fitxer de claus «%s» conté una categoria no vàlida: «%s», i no s'afegirà
el: Το αρχείο-κλειδί "%s" περιέχει μη έγκυρη κατηγορία: "%s", και δεν θα προστεθεί
eo: Slosildosiero "%s" enhavas nevalidan kategorion "%s" kaj ne aldoneblas
es: El archivo de claves «%s» contiene una categoría no válida: «%s», y no se añadirá
et: Võtmefail "%s" sisaldab vigast kategooriat: "%s" ning seda ei lisata
eu: "%s" gako-fitxategiak baliogabeko kategoria bat dauka: "%s" eta ez da gehituko
fa: پرونده کلیدی «%s» شامل یک دسته نامعتبر است: «%s»، بنابر این افزوده نخواهد شد
fr_ca: La clé "%s" contiens une catégorie invalide : "%s", et ne sera donc pas ajouté
gl: O ficheiro de chaves «%s» conten unha categoría incorrecta: «%s», e non vai ser engadida
hr: Datoteka "%s" sadrži nevažeću kategoriju: "%s",te neće biti dodana
hu: A(z) „%s” kulcsfájl érvénytelen kategóriát tartalmaz: „%s”, és nem lesz hozzáadva
id: Berkas kunci "%s" mengandung kategori tidak sah: "%s", dan tak akan ditambahkan
it: Il file chiave %s contiene una categoria non valida: "%s", e non sarà aggiunto
ka: გასაღების ფაილ "%s" შეიცავს არასწორ კატეგორიას: "%s", ამიტომ ის არ დაემატება
ko: 키파일 "%s"가 잘못된 카테고리를 포함합니다: "%s", 그리고 추가되지 않을 것입니다.
lv: Atslēgu faiks "%s" satur nederīgu kategoriju: "%s" tāpēc netiks pievienots
ms: Fail kunci %s mengandungi kategori tidak sah: "%s", tidak akan ditambah
nb: Nøkkelfilen "%s" inneholder en ugyldig kategori: "%s", og vil derfor ikke bli lagt til
nl: Het versleutelingsbestand "%s" bevat een ongeldige categorie: "%s", en wordt niet toegevoegd.
nn: Nøkkelfila "%s" inneheld ein ugyldig kategori: "%s", og vil difor ikkje bli lagt til
pl: Plik klucza „%s” zawiera nieprawidłową kategorię „%s” i nie zostanie dodany
pt: A chave "%s" possui uma categoria inválida: "%s" e não será adicionada.
pt_br: Arquivo de chaves "%s" contém uma categoria inválida: "%s", e não será adicionada
sv: Nyckelfilen "%s" innehåller en ogiltig kategori: "%s", och kommer därför inte att läggas till
tr: "%s" anahtardosyası geçersiz kategori içeriyor: "%s", ve eklenmeyecek
uk: Файл «%s» містить невірну категорію: «%s» і не буде доданий
vi: Tập tin "%s" chứa một category không đúng: "%s" và sẽ không được thêm vào
zh_cn: 注册文件“%s”包括一个无效分类：“%s”，它不会被添加
zh_tw: 鍵檔「%s」包含無效的分類：「%s」，因而不被加入

source: Unable to load plug %s's icon: %s
bg: Иконата на плъга %s не можа да бъде заредена: %s
ca: No s'ha pogut carregar l'icona del connector %s: «%s»
el: Αδυναμία φόρτωσης εικονιδίου του προσθέτου %s : %s
eo: Piktogramo "%s" de la ŝtopilo "%s" ne ŝargeblas
es: No se pudo cargar el icono del conector %s: «%s»
et: Plugina %s ikooni %s laae ebaõnnestusdimin
eu: Ezin da %s konektorearen ikonoa kargatu: %s
fa: نمی‌توان شمایل افزونه %s را بارگذاری کرد: %s
fr_ca: Échec du chargement de l'icône %s du module %s
gl: Non foi posíbel cargar a icona do engadido %s: «%s»
hr: Nije moguće učitati "plug" %s ikone: %s
hu: %s ikonját nem lehet betölteni: %s
id: Tak dapat memuat ikon plug %s: %s
it: Caricamento dell'icona del plug %s non riuscito: %s
ka: ვერ მოხერხდა %s ხატულის ჩატვირთვა: %s
ko: %s의 아이콘을 불러올 수 없음: %s
lv: Nevarēja ielādēt spraudņa %s ikonu: %s
ms: Tidak boleh muat ikon pemalam %s: %s
nb: Klarte ikke å laste ikonet til %s: %s
nl: Kan icoon van %s niet laden: %s
nn: Klarte ikkje å lasta ikonet til %s: %s
pl: Nie udało się wczytać ikony wtyczki %s: %s
pt: Incapaz de carregar o ícone de %s: %s
pt_br: Não foi possível carregar o icone %s da ficha: %s
ro: Nu poate fi încarcat iconul întrerupătorului %s : %s
sv: Kunde ej ladda ikon för plugin %s: %s
tr: %s eklentisinin simgesi yüklenemiyor: %s
uk: Не вдалося завантажити іконку «%s»: %s
vi: Không thể tải icon của plug %s: %s
zh_cn: 无法上传插件 %s 的图标：%s
zh_tw: 無法載入插件 %s 的圖示：%s

source: No settings found
bg: Не са отркити настройки
ca: No s'ha trobat la congifuració
el: Δεν βρέθηκαν ρυθμίσεις
eo: Neniu agordo trovita
es: No se encontraron configuraciones
et: Sätted puuduvad
fa: هیچ تنظیمی پیدا نشد
fr_ca: Aucun paramètre trouvé
gl: Non se atoparon configuracións
hr: Nema postavki
id: Suntingan tak ditemukan
it: Nessuna impostazione trovata
ka: პარამეტრები ვერ მოიძებნა
ko: 해당하는 설정 없음
lv: Nav neviena iestatījuma
ms: Tiada tetapan ditemui
nb: Fant ingen instillinger
nl: Geen instellingen gevonden
nn: Fant ingen instillingar
pl: Nie odnaleziono ustawień
pt: Nenhuma definição encontrada
pt_br: Nenhuma configuração foi encontrada
sv: Inga inställningar hittades
tr: Hiçbir ayar bulunamadı
uk: Налаштуваннь не знайдено
vi: Không tìm thấy thiết lập nào
zh_cn: 没有发现设置
zh_tw: 未尋找到設定

source: Try changing your search terms
bg: Опитайте да промените критериите за търсене
ca: Proveu de canviar els parametres de cerca
el: Προσπαθήστε να αλλάξτε τους όρους αναζήτησης
eo: Provu per aliaj serĉterminoj
es: Intente con otros términos de búsqueda
et: Proovi muuta oma otsingu sõnu
fa: واژه‌های جستجو را تغییر دهید
fr_ca: Essayez de modifier votre recherche
gl: Tente con outros termos de busca
hr: Pretraživanje drugih izraza
id: Coba ganti istilah pencarian
it: Provare a cambiare i termini di ricerca
ka: სცადეთ თქვენი საძიებო სიტყვის შეცვლა
ko: 다른 단어로 검색해보세요.
lv: Mēģiniet mainīt meklēšanas parametru
ms: Cuba menukar terma gelintar anda
nb: Prøv å endre søkeorda dine
nl: Probeer je zoektermen aan te passen
nn: Prøv å endre søkeorda dine
pl: Proszę spróbować zmienić wyszukiwane wyrażenie
pt: Tente alterar o termo da procura
pt_br: Tente mudar os seus termos de busca
sv: Prova ändra dina sökkriterier
tr: Arama tercihlerinizi değiştirmeyi deneyin
uk: Спробуйте переформулювати ваш пошуковий запит
vi: Hãy thử thay đổi từ khóa tìm kiếm xem
zh_cn: 尝试改变您的搜索词
zh_tw: 請試著更改您的收尋字彙

source: Change system and user settings
bg: Промяна на системни и потребителски настройки
ca: Canvia la configuració del sistema i de l'usuari
el: Αλλαγή ρυθμίσεων συστήματος και χρηστών
eo: Ŝanĝi sistemajn kaj uzantajn agordojn
es: Cambiar la configuración del sistema y del usuario
et: Süsteemi ja kasutaja sättete muutmine
eu: Aldatu erabiltzailearen eta sistemaren ezarpenak
fa: تغییر تنظیمات کاربر و سیستم
fr_ca: Modifier les paramètres système et utilisateur
gl: Cambiar a configuración do sistema e do usuario
hr: Promijeni korisničke i sustavne postavke
hu: Rendszer és felhasználói beállítások módosítása
id: Ubah sistem dan penataan pengguna
it: Cambia le impostazioni dell'utente e del sistema
ka: სისტემური და სამომხმარებლო პარამეტრების შეცვლა
ko: 시스템, 사용자 설정 변경
lv: Labot sistēmas un lietotāja iestatījumus
ms: Ubah tetapan sistem dan pengguna
nb: Endre system- og burkerinstillinger
nl: Pas systeem- en gebruikersinstellingen aan.
nn: Endre system og brukarinstillingar
pl: Konfiguruje ustawienia użytkownika i systemu
pt: Alterar definições do sistema e do utilizador
pt_br: Alterar as configurações de sistema e de usuário
sv: Ändra system- och användarinställningar
th: เปลี่ยนการตั้งค่าระบบและผู้ใช้
tr: Sistem ve kullanıcı ayarlarını değiştir
uk: Змінити налаштування системи та користувача
vi: Thay đổi thiết lập hệ thống và cá nhân
zh_cn: 更改系统和用户设置
zh_tw: 變更系統與使用者設定值

source: Settings Center
bg: Център за Настройки
ca: Centre de configuració
el: Κέντρο ρυθμίσεων
eo: Agordstirilo
es: Centro de configuración
et: Juhtpaneel
eu: Ezarpen biltegia
fa: مرکز کنترل
fr_ca: Centre de contrôle
gl: Centro de configuración
hr: Centar postavki
hu: Beállítóközpont
id: Pusat Penataan
it: Centro impostazioni
ka: პარამეტრების ცენტრი
ko: 설정 센터
lv: Konfigurācijas centrāle
ms: Pusat Tetapan
nb: Instillingssenter
nl: Instellingencentrum
nn: Instillingar
pl: Centrum ustawień
pt: Centro de definições
pt_br: Central de Configurações
sv: Inställningshanterare
tr: Ayar Merkezi
uk: Центр Налаштування
vi: Trung tâm điều khiển các thiết lập
zh_cn: 设置中心
zh_tw: 設定中心

source: Install some and re-launch Switchboard
bg: Инсталирайте няколко и рестартирайте Switchboard
ca: Instaleu alguns i reinicieu el Switchboard
el: Εγκατέστησε μερικά και επανεκκίνησε του Switchboard
eo: Instalu iujn kaj relanĉu Switchboard
es: Instale algunos y reinicie Switchboard
et: Paigalda mõned ja taaskäivita Switchboard
eu: Instalatu zenbait eta berrabiarazi Switchboard
fa: نصب برخی و راه‌اندازی دوباره سوئیچ‌برد
fr_ca: En installer un et relancer Switchboard
gl: Instale algúns e volva a executar Switchboard
hr: Instaliraj i ponovno pokreni Swithboard
hu: Telepítsen néhányat és indítsa újra a Switchboardot
id: Pasang dan buka ulang Switchboard
it: Installane qualcuno e riavvia Switchboard
ka: დააინსტალირეთ რამე და ხელახლა გაუშვით კომუტატორი
ko: 몇몇을 설치하고 스위치보드를 재시작하십시오.
lv: Uzstādiet dažus un pārstartējiet Switchboard
ms: Pasang beberapa item dan lancar semula Switchboard
nb: Installer noen og restart Switchboard
nl: Installeer er een paar en herstart Switchboard
nn: Installer nokre, og start Switchboard på nytt
pl: Zainstaluj coś i ponownie uruchom Switchboard
pt: Instalar algumas e iniciar o Switchboard
pt_br: Instale algum e reinicie o Switchboard
sv: Installera något och starta om Switchboard
tr: Bazılarını kur ve Switchboard'ı yeniden başlat
uk: Встановити та перезапустити Switchboard
zh_cn: 安装并重启 Switchboard
zh_tw: 安裝一些，並重新啟動 Switchboard

source: Closing plug "%s" in Switchboard controller...
bg: Затваряне на плъг "%s" в контролера на Switchboard...
ca: S'està desactivant el connector «%s» al controlador del Switchboard...
el: Κλείσιμο του προσθέτου "%s" στον διαχειριστή του Switchboard
eo: Fermante ŝtopilon "%s" en regilo de Switchboard...
es: Desactivando el conector «%s» en el controlador de Switchboard...
et: Plugina "%s" sulgemine Switchboard'i kontrollerist
eu: "%s" konektorea ixten Switchboard kontrolatzailean...
fa: بستن افزونه «%s» در کنترل کننده سوئیچ‌برد...
fr_ca: Fermeture du module "%s" dans Switchboard...
gl: Pechando o engadido «%s» no controlador de Switchboard...
hr: Zatvaranje "plug-a" "%s" u Swithboard kontroleru...
hu: „%s” bővítmény bezárása a Switchboard vezérlőben
id: Menutup plug "%s" di pengendali Switchboard
it: Chiudura del plug "%s" nel controller di Switchboard
ko: 스위치보드 컨트롤러에서 플러그 "%s"를 닫는 중...
lv: Aizver spraudni "%s" Switchboard kontrolierī...
ms: Menutup pelaman "%s" dalam pengawal Switchboard...
nb: Avsluttar "%s" i Switchboard
nl: Plug "%s" sluiten in Switchboard controller...
nn: Avsluttar "%s" i Switchboard
pl: Kończenie działania wtyczki „%s” w kontrolerze programu Switchboard...
pt: A fechar "%s" no controlador Switchboard...
pt_br: Fechando a ficha "%s" no controlador Switchboard...
sv: Stänger pluginen "%s" i Switchboards kontrollpanel...
tr: Switchboard denetçisindeki "%s" eklentisi kapatılıyor...
uk: Закриття модуля «%s» в диспетчері Switchboard...
vi: Đang đóng plug "%s" trong trình điều khiển Switchboard...
zh_cn: 正在关闭 Switchboard 控制器中的插件“%s”....
zh_tw: 正關閉 Switchboard 控制器中的插頭「%s」...

source: Failed to launch plug: title %s | executable %s
bg: Неуспех при пускането на плъг: заглавие %s | изпълним файл %s
ca: No s'ha pogut carregar el connector: title %s | executable %s
el: Αδυναμία εκκίνησης προσθέτου: τίτλος %s | εκτελέσιμο %s
eo: Lanĉado de ŝtopilo fiaskis: titolo %s | plenumeblo %s
es: No se pudo cargar el conetor: title %s | executable %s
et: Plugina: pealkiri %s | käivitatav %s käivitamine ebaõnnestus
eu: Huts egin du konektorea abiatzean: %s izenburua | %s exekutagarria
fa: راه‌اندازی افزونه موفقیت‌آمیز نبود: عنوان %s | پرونده اجرائی %s
fr_ca: Échec du lancement du module : titre %s | executable %s
gl: Non foi posíbel iniciar o engadido: título %s | executábel %s
hr: Neusješno pokretanje "plug-a": naslov %s | izvršivo %s
hu: A bővítmény indítása meghiúsult: cím %s | futtatható %s
id: Gagal membuka plug: nama %s | program %s
it: Avvio del plugin non riuscito: titolo %s | eseguibile %s
ko: 플러그 실행을 실패하였음: 제목 %s | 실행 파일 %s
lv: Nevarēja palaist spraudni: nosaukums %s | izpildāmais %s
ms: Gagal lancarkan pemalam: tajuk %s | boleh laku %s
nb: Klarte ikke å starte plug: title %s | kjørbar %s
nl: Starten van plug mislukt: titel %s | programma %s
nn: Klarte ikkje å starta plug: title %s | kjørbar %s
pl: Nie udało się uruchomić wtyczki: tytuł %s | wykonywalna %s
pt: Erro ao iniciar: título %s | executável %s
pt_br: Falha ao inicar o plugin: título %s | executavel %s
ro: Nu poate fi lansat întrerupătorul: titlu %s | executabil %s
sv: Misslyckades starta plugin: titel %s | körbar fil %s
tr: Eklentinin başlatılması başarısız: başlık %s | çalıştırılabilir %s
uk: Не вдалося запустити модуль: назва «%s» | виконуваний файл «%s»
vi: Không thể chạy plug: tên %s | tập tin chạy %s
zh_cn: 无法启动插件：标题 %s | 可执行的 %s
zh_tw: 無法啟動插頭：標題 %s | 可執行檔 %s

source: title
bg: заглавие
ca: títol
el: τίτλος
eo: titolo
es: título
et: pealkiri
eu: izenburua
fa: عنوان
fr_ca: titre
gl: título
hr: naslov
hu: cím
id: nama
it: titolo
ko: 제목
lv: nosaukums
ms: tajuk
nb: Tittel
nl: titel
nn: tittel
pl: tytuł
pt: titulo
pt_br: Título
sv: titel
tr: başlık
uk: заголовок
vi: tên
zh_cn: 标题
zh_tw: 標題

source: Unable to iterate over enumerated plug directory "$path"'s contents
bg: Не може да повтаря enumerated плъг на съдържанието на директорията "$path"
ca: Incapaç de repetir el procés sobre els continguts del directori «$path»
el: Δεν είναι δυνατή η επανάληψη πάνω απο των κατάλογο περιεχομένων «$path»
es: Incapaz de repetir el proceso sobre los contenidos del directorio «$path»
et: Itereerimine üle loetletud plugina kataloogi "$path" sisu ebaõnnestus
eu: Ezin dira iteratu enumeratutako "$path" konektore-direktorioaren edukiak
fa: نمی‌توان درون پوشه افزونه «$path» گردش کرد
fr_ca: Impossible d'énumérer les modules dans le répertoire "$path"
gl: Non é posíbel repetir o proceso sobre os contidos do directorio «$path»
hr: Error "$path"
id: Tak dapat mengiterasi isi direktori "$path" plug bersangkutan
it: Impossibile scorrere i plug contenuti nella cartella "$path"
ko: 열거된 플러그 디렉터리 "$path"의 컨텐츠에 반복할 수 없음.
ms: Tidak boleh iterasi terhadap kandungan "$path" direktori palam terenumerasi
nb: Kunne ikke iterere over plug-katalogen "$path"'s innhold
nl: Kon niet door de inhoud van de plug map "$path" heen lopen
nn: Kunne ikkje iterere over plug-katalogen "$path"'s innhald
pt: Não foi possível interagir com o conteúdo do diretório "$path"
pt_br: Não é possível repetir o diretório do plugin enumerado "$ PATH" conteúdo
sv: Det går inte att iterera över den uppräknade plugin-mappen "$path"s innehåll
tr: Numaralandırılmış eklenti dizini "$path"' in içerikleri üzerine yineleme yapılamıyor
zh_cn: 无法遍历枚举插件目录“$path”的内容
zh_tw: 無法迭代枚舉插頭目錄「$path」的內容

source: Search Settings
bg: Настройки за търсене
ca: Configuració de cerca
el: Ρυθμίσεις αναζήτησης
eo: Serĉi agordojn
es: Buscar opciones
et: Otsingute sätted
fa: جستجوی تنظیمات
fr_ca: Paramètres de recherche
gl: Configuración da busca
hr: Postavke pretraživanja
id: Cari Pengaturan
it: Cerca impostazioni
ka: მოძებნეთ პარამეტრები
ko: 검색 설정
ms: Tetapan Gelintar
nb: Søke Innstillinger
nl: Zoek in instellingen
nn: Søkjeinnstillingar
pl: Wyszukiwanie ustawień
pt: Definições de procura
pt_br: Configurações de busca
sv: Sökinställningar
th: ค้นหาในการตั้งค่า
tr: Arama Ayarları
uk: Налаштування пошуку
vi: Thiết lập tìm kiếm
zh_cn: 搜索设置
zh_tw: 搜尋設定

source: Open a plug
bg: Отваряне на плъг
ca: Obre un connector
el: Άνοιγμα προσθέτου
eo: Malfermi ŝtopilon
es: Abrir un conector
et: Plugina avamine
eu: Ireki konektore bat
fa: باز کردن یک افزونه
fr_ca: Ouvrir un module
gl: Abrir un conector
hr: Otvori "plug"
hu: Bővítmény megnyitása
id: Buka plug
it: Apri un plug
ko: 플러그 열기
ms: Buka palam
nb: Åpen en plugg
nl: Plug openen
nn: Åpne ein plug
pl: Otwórz wtyczkę
pt: Abrir extra
pt_br: Abrir um plugin
sv: Öppna plugin
th: เปิดปลั๊ก
tr: Bir eklenti aç
uk: Відкрити модуль
vi: Mở một plug
zh_cn: 打开一个插件
zh_tw: 開啟插頭

source: Welcome to $APP_TITLE
bg: Добре дошли в $APP_TITLE
ca: Benvigut a $APP_TITLE
el: Καλώς ήρθατε στο $APP_TITLE
eo: Bonvenon en $APP_TITLE
es: Bienvenido a $APP_TITLE
et: Teretulemast $APP_TITLE
eu: Ongi etorri $APP_TITLE-(e)ra
fa: به $APP_TITLE خوش آمدید
fr_ca: Bienvenue dans $APP_TITLE
gl: Benvido/a a $APP_TITLE
hr: Dobrodošli u $APP_TITLE
hu: Üdvözli a(z) $APP_TITLE
id: Selamat datang di $APP_TITLE
it: Benvenuti in $APP_TITLE
ka: მოგესალმებათ $APP_TITLE
ko: $APP_TITLE에 오신것을 환영합니다.
ms: Selamat datang ke $APP_TITLE
nb: Velkommen til $APP_TITLE
nl: Welkom bij $APP_TITLE
nn: Velkomen til $APP_TITLE
pl: Witamy w $APP_TITLE
pt: Bem-vindo ao $APP_TITLE
pt_br: Bem vindo ao $APP_TITLE
sv: Välkommen till $APP_TITLE
tr: $APP_TITLE'a Hoşgeldiniz
uk: Ласкаво просимо до $APP_TITLE
vi: Xin chào mừng bạn đã đến với $APP_TITLE
zh_cn: 欢迎使用 $APP_TITLE
zh_tw: 歡迎來到 $APP_TITLE

source: Version: $VERSION
bg: Версия: $VERSION
ca: Versió: $VERSION
el: Έκδοση: $VERSION
eo: Versio: $VERSION
es: Versión: $VERSION
et: Versioon: $VERSION
eu: Bertsioa: $VERSION
fa: نسخه: $VERSION
gl: Versión: $VERSION
hr: Verzija: $VERSION
hu: Verzió: $VERSION
id: Versi: $VERSION
it: Versione: $VERSION
ka: ვერსია: $VERSION
ko: 버전: $VERSION
ms: Versi: $VERSION
nb: Verson: $VERSION
nl: Versie: $VERSION
nn: Versjon: $VERSION
pl: Wersja: $VERSION
pt: Versão: $VERSION
pt_br: Versão: $VERSION
tr: Sürüm:$VERSION
uk: Версія: $VERSION
vi: Phiên bản: $VERSION
zh_cn: 版本：$VERSION
zh_tw: 版本：$VERSION

source: Report any issues/bugs you mind find to lp:switchboard
bg: Докладвайте проблеми/бъгове, които намерите в lp:switchboard
ca: Informeu de qualsevol problema o error que trobeu a lp:switchboard
el: Aναφέρετε προβλήματα/bugs που ίσως βρείτε στο lp:switchboard
eo: Raportu cimojn aŭ problemojn, kiujn vi trovus, al lp:switchboard
es: Informe de cualquier problema/error que encuentre a lp:switchboard
et: Teata kõikidest probleemidest/vigadest lp:switchboard'i, mis sa leiad
eu: Jakinarazi arazoak/erroreak lp:switchboard-en
fa: هر گونه ایراد و باگ سوئیچ‌برد را به lp:switchboard گزارش دهید
fr_ca: Soumettre tout problème/plantage rencontré sur lp:switchboard
gl: Informe de cualquera problema/erro que atope a lp:switchboard
hr: Prijavite sve probleme/greške koje pronađete lp:switchboard
id: Laporkan keluhan/eror yang anda jumpai ke lp:switchboard
it: Riporta qualsiasi problema/bug che individuerai in lp:switchboard
ko: lp:switchboard에서 발견한 문제/버그를 보고하세요.
ms: Laporkan sebarang masalah/pepijat yang ada ke lp:switchboard
nb: Rapporter problem eller bugs som du eventuelt finner til lp:switchboard
nl: Meld problemen en bugs op lp:switchboard
nn: Rapporter problem som du støter på til lp:switchboard
pl: Proszę zgłaszać błędy pod adresem lp:switchboard
pt: Pode reportar os erros encontrados em lp:switchboard
pt_br: Reportar quaisquer problemas/bugs que você encontrou no Switchboard
sv: Rapportera de fel eller buggar du hittar till lp:switchboard
uk: Повідомляйте про всі знайдені помилки на lp:switchboard
vi: Xin hãy thông báo tất cả mọi vấn đề bạn có tới lp:switchboard
zh_cn: 将问题/漏洞报告至 lp:switchboard
zh_tw: 回報任何您發現的議題/臭蟲至 lp:switchboard

source: Switchboard already running. Exiting..
bg: Switchboard вече работи. Затваряне...
ca: El tauler de control ja està en execució.Sortint..
el: Ο Switchboard εκτελείται ήδη. Τερματισμός..
eo: Switchboard ankoraŭ ruliĝas. Eliranta...
es: Switchboard todavía se está ejecutando. Cerrando...
et: Switchboard töötab juba. Sulgemisel...
eu: Switchboard dagoeneko martxan dago. Irteten...
fa: هم اکنون سوئیچ‌برد در حال اجراست. در حال خروج...
fr_ca: Switchboard est déjà ouvert. Fermeture...
gl: Switchboard aínda está en execución. Pechando...
hr: Swithboard je već pokrenut. Izlazim...
hu: A Swithcboard már fut. Bezárás...
id: Switchboard telah berjalan. Keluar...
it: Switchboard è già in esecuzione. Chiusura..
ka: კომპუტატორი უკვე გაშვებულია. გამოსვლა...
ko: Switchboard가 이미 실행중입니다. 종료중..
ms: Switchboard sudah pun berjalan. Keluar...
nb: Switchboard kjører allerede. Avslutter..
nl: Switchboard is reeds geopend. Sluiten...
nn: Switchboard køyrar allereie. Avsluttar..
pl: Program Switchboard jest już uruchomiony. Kończenie...
pt: A aplicação já está em execução. A sair...
pt_br: Switchboard ainda está em execução. Saindo...
sv: Switchboard är redan igång. Avslutar..
tr: Switchboard zaten çalışıyor.Çıkılıyor...
uk: Switchboard вже запущений. Закриття...
vi: Switchboard đã đang chạy rồi. Đang thoát...
zh_cn: Switchboard 已在运行。正在退出...
zh_tw: Switchboard 已在執行中。正離開...

source: System Settings
bg: Системни настройки
ca: Paràmetres del sistema
el: Ρυθμίσεις συστήματος
eo: Sistemagordoj
es: Preferencias del sistema
et: Süsteemi sätted
fa: تنظیمات سیستمی
fr_ca: Paramètres système
gl: Configuración do sistema
hr: Postavke sustava
hu: Rendszerbeállítások
id: Pengaturan Sistem
it: Impostazioni di sistema
ka: სისტემის პარამეტრები
ko: 시스템 설정
ms: Tetapan Sistem
nb: Systeminnstillinger
nl: Systeeminstellingen
nn: Systeminnstillingar
pl: Ustawienia systemu
pt: Definições do Sistema
sv: Systeminställningar
th: ตั้งค่าระบบ
tr: Sistem Ayarları
uk: Системні налаштування
vi: Thiết lập hệ thống
zh_cn: 系统设置
zh_tw: 系統設定值

source: Network & Wireless
th: เน็ตเวิร์กและเครือข่ายไร้สาย

source: Administration
th: เมนูแอดมิน

source: All Settings
th: การตั้งค่าทั้งหมด

source: translator-credits
th: Launchpad Contributions: ABCDEFGH https://launchpad.net/~aefgh7233 Avi Romanoff https://launchpad.net/~aroman Big50000 https://launchpad.net/~ictsanook

source: Center;Control;Panel;Preferences;System;
th: ศูนย์กลาง;ควบคุม;แผง;ขั้นสูง;ระบบ;

source: About System Settings
th: เกี่ยวกับการตั้งค่าระบบ

source: Keyfile "%s" contains an invalid category: "%s", and will not be added.
ro: Fişierul cheie "%s" conţine o categorie invalidă: "%s" şi nu va fi adăugat.

source: Selected plug: title %s | executable %s
ro: Selectează întrerupătorr: titlu %s | executabil %s

source: Exiting plug from SwitchBoard controller..
ro: Se închide întrerupătorul controlerului SwitchBoard ...

source: Unable to iterate over enumerated plug directory contents
ro: Nu se poate repeta peste întrerupătoarele enumerate din conţinutul directorului
