Repository: SociOS-Linux/switchboard
Catalog: po/*.po
Languages: bg, ca, el, eo, es, et, eu, fa, fr_ca, gl, hr, hu, id, it, ka, ko, lv, ms, nb, nl, nn, pl, pt, pt_br, ro, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Report any issues/bugs you might find to lp:switchboard
ro: Anunţă orice probleme/bug-uri ce le găsteşti în lp:switchboard
